
/* Class = "IBUITextField"; text = "Task subject"; ObjectID = "4"; */
"4.text" = "Task subject";

/* Class = "IBUIButton"; highlightedTitle = "Start date"; ObjectID = "9"; */
"9.highlightedTitle" = "Starttermin";

/* Class = "IBUIButton"; normalTitle = "Start date"; ObjectID = "9"; */
"9.normalTitle" = "Starttermin";

/* Class = "IBUIButton"; normalTitle = "Due date"; ObjectID = "10"; */
"10.normalTitle" = "Stichtag";

/* Class = "IBUIButton"; normalTitle = "Completion date"; ObjectID = "11"; */
"11.normalTitle" = "Completion date";

/* Class = "IBUIButton"; normalTitle = "Reminder"; ObjectID = "15"; */
"15.normalTitle" = "Erinnerung";

/* Class = "IBUIButton"; normalTitle = "Recurrence"; ObjectID = "16"; */
"16.normalTitle" = "Recurrence";

/* Class = "IBUIButton"; normalTitle = "Start tracking"; ObjectID = "21"; */
"21.normalTitle" = "Stoppuhr starten";

/* Class = "IBUIButton"; normalTitle = "Categories"; ObjectID = "61"; */
"61.normalTitle" = "Kategorien";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "65"; */
"65.text" = "Label";

/* Class = "IBUILabel"; text = "Activity log"; ObjectID = "77"; */
"77.text" = "Aktivitätslog";
